{
    "daftar": [
        {
            "id" : 1,
            "lokasi": "Wisata Kota Banda Aceh",
            "deskripsi": "wisata kota banda aceh, disini para wisatawan akan di ajak berkeliling kota banda aceh, dan melihat peninggalan bersejarah yang bereda di kota banda aceh.",
            "gambar": "./source/masjid-raya-aceh.jpg"
        },

        {

            "id" : 2,
            "lokasi": "Wisata pantai lancok Aceh Utara",
            "deskripsi": "Salah satu wisata yang ada di aceh utara ialah pantai nya yang menarik dan banyak spot foto untuk anda yang suka foto-foto yang lokasi nya bertepatan di Gampong Lancok Kec. Syamtalira Bayu Kab.Aceh Utara. ",
            "gambar": "./source/lancok.jpg"
        },

        {
            "id" : 3,
            "lokasi": "Wisata Pulau Rubiah Sabang", 
            "deskripsi": "Pulau yang tak jauh dari pulu sabang Taman Laut Pulau Rubiah Merupakan sebuah pulau cantik yang masih asri dengan luas wilayah sekitar 2.600an Hektar yang terkenal dengan pemandangan alam kerajaan bawah laut nya.",
            "gambar":"./source/Pulau Rubiah.jpeg"

        },

        {
            "id" : 4,
            "lokasi": "Wisata Kabupaten Simeulue", 
            "deskripsi": "Kabupaten Simeulue adalah salah satu kabupaten di Aceh, Indonesia. Berada kurang lebih 150 km dari lepas pantai barat Aceh, tempat wisata yang ramai di kunjungi Seperti pantai dan danau yang masi alami nan sejuk.",
            "gambar":"./source/simeulue.png"

        },

        {
            "id" : 5,
            "lokasi": "Wisata Tapak Tuan Tapa Aceh Selatan ", 
            "deskripsi": "Bukan hanya legenda, ternyata kisah tapak tuan tapa juga memiliki jejak yang bisa dikunjungi hingga saat ini. Tapak tuan tapa adalah sebuah bentuk tapak kaki yang besar di atas batu karang yang lokasinya berada di pesisir pantai Kab. Aceh selatan.",
            "gambar":"./source/Tapaktuan.png"

        },
        {
            "id" : 6,
            "lokasi": "Wisata Pantan Terong Brebesan Gayo", 
            "deskripsi": "Pantan Terong Takengon adalah sebuah bukit yang berada di dataran tinggi Gayo Kec. Bebesan Kab. Aceh Tengah.",
            "gambar":"./source/Takengon.png"

        }

    ]
}
